export default {
  about_us: {
    title: "Villa Agapi",
    text: "Είμαστε μια οικογενειακή τουριστική επιχείρηση που λειτουργεί από το 2001. Μέσα από αφοσίωση και προσωπική επαφή, έχουμε δημιουργήσει ένα μοναδικό, φιλόξενο και αποκλειστικό προορισμό για διακοπές. Εδώ, οι επισκέπτες μας θα ζήσουν την άνεση σε σημείο που θα νιώθουν σαν στο σπίτι τους, απολαμβάνοντας τη ζεστασιά και τη φιλοξενία που αγαπούν.\nΘα μας είναι μεγάλη χαρά να είμαστε οι οικοδεσπότες σας, καθώς δημιουργείτε τις δικές σας αναμνήσεις από την Κρήτη, τις οποίες σας υποσχόμαστε ότι δε θα ξεχάσετε ποτέ! Το οίκημα βρίσκεται σε μια ιδανική τοποθεσία ανάμεσα στη θάλασσα και το βουνό, προσφέροντας μια χαλαρωτική και ευχάριστη ατμόσφαιρα.\nΒρίσκεται στο κέντρο του νησιού, 17 χλμ. από το Ηράκλειο, στο χωριό Επισκοπή, ένα παραδοσιακό κρητικό χωριό μακριά από την κύρια τουριστική διαδρομή, που επιτρέπει εύκολη πρόσβαση σε κάθε γωνιά της Κρήτης. Η όμορφη παραλία της Αμνησού και του Κοκκίνη Χάνι είναι μόλις 7 έως 10 λεπτά με το αυτοκίνητο. Η Villa Agapi βρίσκεται σε ένα μικρό ύψωμα, στα όρια του χωριού. Είναι ένα ήσυχος μέρος, ανάμεσα στα δέντρα και τα λουλούδια (1000 τ.μ.).\nΤο εξωτερικό και ο κήπος του καταλύματος είναι ιδανικά για χαλάρωση και απόλαυση του κρητικού καιρού όλο το χρόνο. Η Villa Agapi περιβάλλεται από αιωνόβια ελαιόδεντρα και το κτίριο βασίζεται σε ξύλο, κεραμίδια και πέτρα, συνδυάζοντας την παραδοσιακή αρχιτεκτονική με σύγχρονα στοιχεία. Αυτή η βίλα είναι ιδανική για ζευγάρια ή οικογένειες για ευχάριστη και χαλαρωτική διαμονή.",
  },
  locations: {
    Heraklion: {
      name: "Ηράκλειο",
      box1: {
        title: "Ανάκτορο της Κνωσού",
        text: "Το μινωικό ανάκτορο είναι ο κύριος επισκέψιμος χώρος της Κνωσού (ή Κνωσσού), σημαντικής πόλης κατά την αρχαιότητα, με συνεχή ζωή από τα νεολιθικά χρόνια έως τον 5ο αι. Είναι χτισμένο στο λόφο της Κεφάλας, με εύκολη πρόσβαση στη θάλασσα αλλά και στο εσωτερικό της Κρήτης.\nΚατά την παράδοση, υπήρξε η έδρα του σοφού βασιλιά Μίνωα. Συναρπαστικοί μύθοι, του Λαβύρινθου με το Μινώταυρο και του Δαίδαλου με τον Ίκαρο, συνδέονται με το ανάκτορο της Κνωσσού.",
      },
      box2: {
        title: "Κούλες",
        text: "Κούλες λέγεται το θαλάσσιο φρούριο που κτίστηκε από τους Ενετούς στο Ηράκλειο. Βρίσκεται στην είσοδο του ενετικού λιμανιού, ώστε να προστατεύει το λιμάνι του Ηρακλείου και μαζί με το Κάστρο του Παλαιοκάστρου τον κόλπο της Αμμουδάρας από τις εισβολές και τις αποβάσεις άλλων κατακτητών.\nΤο σημερινό φρούριο κτίστηκε το χρονικό διάστημα 1523-1540 στη θέση παλαιότερου πύργου, ο οποίος κρίθηκε ανεπαρκής. Λόγω της φθοράς από τα κύματα, δέχεται συχνές επισκευές. Όμως, παρά το μεγάλο κόστος συντήρησης, έπαιξε ελάσσονα ρόλο στην πολιορκία του Χάνδακα από τους Οθωμανούς. Κατά τους οθωμανικούς χρόνους λειτούργησε ως φυλακή και κτίστηκε σε αυτό ένας μικρός φάρος. Σήμερα είναι επισκέψιμο για το κοινό.",
      },
      box3: {
        title: "Αρχαιολογικό Μουσείο",
        text: "Το Αρχαιολογικό Μουσείο Ηρακλείου ιδρύθηκε στις αρχές του 20ού αιώνα για να φιλοξενήσει την πρώτη Συλλογή Κρητικών Αρχαιοτήτων. Ανακατασκευάστηκε τη δεκαετία του 1930 σύμφωνα με σχέδια του αρχιτέκτονα Π. Καραντινού και αναγνωρίστηκε ως ένα καινοτόμο παράδειγμα μοντέρνας αρχιτεκτονικής. Τα έργα εκτεταμένης αναστήλωσης ξεκίνησαν το 2001 και ολοκληρώθηκαν το 2014.\nΗ έκθεση είναι διαρρυθμισμένη σε 27 δωμάτια στο ισόγειο και τον πρώτο όροφο, παρουσιάζοντας αρχαιολογικά ευρήματα από τη νεολιθική έως τη ρωμαϊκή περίοδο (6ο χιλιετές π.Χ. - 3ος αι. μ.Χ.). Ωστόσο, το Αρχαιολογικό Μουσείο Ηρακλείου είναι παγκοσμίως γνωστό για τα αριστουργήματα της Μινωικής τέχνης που απαρτίζουν την Προϊστορική Συλλογή του.",
      },
      box4: {
        title: "Πλατεία Λεόντων",
        text: "Η Κρήνη Μοροζίνι βρίσκεται στη πλατεία Λιονταριών απέναντι από τη Βασιλική του Αγίου Μάρκου, στο κέντρο του Ηρακλείου. Θεωρείται ένα από τα ωραιότερα ενετικά μνημεία του Χάνδακα (Ονομασία του Ηρακλείου Κρήτης κατά τη Βυζαντινή περίοδο) και σώζεται σε πολύ καλή κατάσταση.\nΟ λόγος κατασκευής δεν ήταν αισθητικός αλλά η παροχή νερού στην πόλη του Ηρακλείου. Το νερό ερχόταν από το βουνό Γιούχτας στις Αρχάνες με ένα υδραγωγείο 15 χιλιομέτρων που έφτανε στο Ηράκλειο. Εμπνευστής του έργου ήταν ο Φραγκίσκος Μοροζίνι, που έδωσε στην κρήνη το όνομά του. Το οκτάλοβο σχήμα της δεξαμενής οφείλεται στην αύξηση της περιφέρειάς της, για να παίρνουν νερό περισσότεροι άνθρωποι .\nΣτο κάθε ημικύκλιο μπορούν να σταθούν πέντε, δηλαδή σ' όλη την κρήνη σαράντα άτομα συγχρόνως, να βουτήξουν τα δοχεία τους και να τα γεμίσουν. Τα θέματα των ανάγλυφων παραστάσεων στους λοβούς είναι παρμένα από την ελληνική μυθολογία και κυρίως από το θαλασσινό κόσμο.",
      },
    },
    Rethimno: {
      name: "Ρέθυμνο",
      box1: {
        title: "Φορτέτζα Ρεθύμνου",
        text: "Η Φορτέτσα είναι φρούριο στο Ρέθυμνο Κρήτης που κατασκευάστηκε από τους Ενετούς το 1573. Είναι η φρουριακή Ακρόπολη της πόλης. Χτίστηκε από τους Ενετούς τον 16ο αιώνα, και κατελήφθη από τους Οθωμανούς το 1646. Στις αρχές του 20ου αιώνα, πολλά σπίτια χτίστηκαν μέσα στην ακρόπολη.\nΑυτά κατεδαφίστηκαν μετά τον Β' Παγκόσμιο Πόλεμο , αφήνοντας μόνο μερικά ιστορικά κτίρια μέσα στη Φορτέτζα. Σήμερα, η ακρόπολη είναι σε καλή κατάσταση και είναι ανοιχτή στο κοινό.",
      },
      box2: {
        title: "Μονή Αρκαδίου",
        text: "Η Μονή Αρκαδίου είναι ιστορική Μονή στην περιοχή της Κοινότητας Αμνάτου του Δήμου Ρεθύμνης στην Περιφερειακή Ενότητα Ρεθύμνου της Κρήτης. Η πρώτη μορφή της μονής πιθανολογείται ότι οικοδομήθηκε είτε κατά την περίοδο 961 με 1014, είτε στα πρώτα χρόνια της Βενετοκρατίας.\nΒρίσκεται σε ένα εύφορο οροπέδιο 23 χιλιομέτρων νοτιοανατολικά του Ρεθύμνου στο νησί της Κρήτης στην Ελλάδα. Το σημερινό καθολικό (εκκλησία) χρονολογείται από τον 16ο αιώνα και χαρακτηρίζεται από την επίδραση της Αναγέννησης. Αυτή η επιρροή είναι ορατή στην αρχιτεκτονική, η οποία αναμειγνύει τόσο ρωμαϊκά όσο και μπαρόκ στοιχεία.\nΉδη από τον 16ο αιώνα, το μοναστήρι ήταν χώρος επιστήμης και τέχνης και διέθετε σχολείο και πλούσια βιβλιοθήκη. Σε ένα οροπέδιο, το μοναστήρι είναι καλά οχυρωμένο και περιβάλλεται από ένα χοντρό και ψηλό τείχος.\nΤο μοναστήρι έπαιξε ενεργό ρόλο στην κρητική αντίσταση της Τουρκοκρατίας κατά την Κρητική εξέγερση του 1866. 943 Έλληνες, κυρίως γυναίκες και παιδιά, αναζήτησαν καταφύγιο στο μοναστήρι. Μετά από τρεις μέρες μάχης και με εντολή του ηγουμένου της μονής, οι Κρήτες ανατίναξαν βαρέλια με πυρίτιδα, επιλέγοντας να θυσιαστούν παρά να παραδοθούν.",
      },
      box3: {
        title: "Δημοτικός Κήπος",
        text: "Μία μικρή όαση κρύβεται πολύ κοντά στο κέντρο της πόλης του Ρεθύμνου, που προσελκύει πλήθος κόσμου όλων των ηλικιών. Ο Δημοτικός Κήπος Ρεθύμνου είναι ο τρίτος κατά σειρά που δημιουργήθηκε στην πόλη το 1925, ενώνοντας την παλιά πόλη του Ρεθύμνου με τη νέα.\nΛόγω της ιδιαίτερης τοποθεσίας, η περιοχή λειτούργησε αρχικά ως τούρκικο νεκροταφείο. Μετά την αποχώρηση των Τούρκων, οι δημοτικές αρχές αποφάσισαν να αξιοποιήσουν τον χώρο και να  αναδείξουν την περιοχή, ως σεβασμό προς τους νεκρούς. Με πρωτοβουλία του δημάρχου Μενέλαου Παπαδάκη, το δημοτικό πάρκο κατασκευάστηκε, αποτελώντας, εδώ και δεκαετίας, ένα σημείο αναφοράς για την ίδια την πόλη και τους κατοίκους της.\nΟ Δημοτικός Κήπος έχει τέσσερις βασικές εισόδους που βρίσκονται σε κάθε πλευρά του τετραγώνου, που καθεμία οδηγεί τον επισκέπτη σε ένα μεγάλο διάδρομο. Οι τέσσερις διάδρομοι συναντιούνται στο κέντρο του πάρκου σχηματίζοντας έναν σταυρό, ενώ οι μικρές διακλαδώσεις που δημιουργούνται δίνουν την ευκαιρία για περισσότερη εξερεύνηση. Σε κάθε διάδρομο υπάρχουν κατά μήκος παγκάκια και βρύσες με τρεχούμενο νερό που εξυπηρετούν τις βασικές ανάγκες των επισκεπτών.\nΛόγω της ιδιαιτερότητας του χώματος, αλλά και ολόκληρης της περιοχής, ο Κήπος φιλοξενεί μία πλούσια βλάστηση, στην οποία συγκαταλέγονται διάφορα σπάνια είδη φυτών και λουλουδιών. Ξεχωριστό τμήμα του Κήπου αποτελεί η σύγχρονη παιδική χαρά, ενώ στο κέντρο βρίσκεται ο χώρος εστίασης με μία πέτρινη σκηνή που φιλοξενεί τις πολιτιστικές εκδηλώσεις της πόλης. ",
      },
      box4: {
        title: "Κρήνη Ριμόντι",
        text: "Η κρήνη Ριμόντι είναι ενετική κρήνη, η οποία ευρίσκεται επί της Πλατείας Ριμόντι στο Ρέθυμνο της Κρήτης στην Ελλάδα. Κατασκευάστηκε περί το 1626. Πήρε την ονομασία της από τον Αλβίζε Ριμόντι, τότε διοικητή της πόλης. Ο θυρεός της οικογένειας Ριμόντι είναι ακόμη ορατός επάνω στο μνημείο.\nΗ κρήνη είναι στη γενική της μορφή επίπεδη. Καθώς η τροφοδοσία της γινόταν από αγωγό δεν διαθέτει από πίσω της δεξαμενή. Η κύρια πλευρά της κρήνης περιλαμβάνει τέσσερις ραβδωτούς ημικίονες, οι οποίοι χωρίζουν τρεις κεφαλές λεόντων, από το στόμιο των οποίων και ρέει το νερό της κρήνης. Η όλη μορφή θυμίζει αρχιτεκτονική πρόσοψη των ρωμαϊκών χρόνων και φέρει επιρροές από την αναγεννησιακή αρχιτεκτονική και το έργο του Σεμπαστιάνο Σέρλιο",
      },
    },
    Chania: {
      name: "Χανιά",
      box1: {
        title: "Ενετικό Λιμάνι",
        text: "Το Παλιό Λιμάνι των Χανίων αποτελεί πραγματικό «κόσμημα» ανεκτίμητης αξίας για την πανέμορφη πόλη της Κρήτης και αποτελεί σημείο αναφοράς και το πιο ζωντανό κομμάτι της. Κατασκευασμένο από τους Ενετούς μεταξύ 1320-1356, υπήρξε σημαντικός σταθμός για το βενετσιάνικο πολεμικό ναυτικό επί Eνετοκρατίας και ένα από τα σπουδαιότερα εμπορικά λιμάνια της ανατολικής Μεσογείου.\nΜεταξύ των Ακτών Κουντουριώτου και Τομπάζη στέκει ένα από τα λίγα εναπομείναντα δείγματα ισλαμικής τέχνης της Αναγέννησης, το Γιαλί Τζαμισί, που είναι αφιερωμένο στον πρώτο φρούραρχο Χανίων, τον Κιουτσούκ Χασάν",
      },
      box2: {
        title: "Τάφοι Βενιζέλων",
        text: "Οι τάφοι των Βενιζέλων είναι τοποθεσία και αξιοθέατο δίπλα από την ιστορική εκκλησία του Προφήτη Ηλία στη Κρήτη, όπου βρίσκονται οι τάφοι του χαρισματικού Έλληνα πολιτικού και επτά φορές πρωθυπουργού της Ελλάδας Ελευθέριου Βενιζέλου και του γιού του Σοφοκλή Βενιζέλου, που διατέλεσε για μικρά διαστήματα πρωθυπουργός της Ελλάδας στα μέσα του 20ού αιώνα.\nΟι τάφοι βρίσκονται στα ανατολικά περίχωρα των Χανίων, τόπου καταγωγής των πολιτικών, περίπου στην αρχή του Ακρωτηρίου και στον δρόμο προς τα Κουνουπιδιανά. Το πάρκο όπου βρίσκονται οι τάφοι είναι ειδυλλιακό με πευκόδασος και πανοραμική θέα προς την πόλη των Χανίων, κάτι που το κατατάσσει σε ένα από τα κυριότερα αξιοθέατα της πόλης.",
      },
      box3: {
        title: "Δημοτική Αγορά Χανίων",
        text: "Η Δημοτική Αγορά Χανίων, το τεράστιο κτίσμα των 4.000 τ.μ. επί της Χατζημιχάλη Γιάνναρη, είναι ένα από τα σημαντικότερα νεότερα μνημεία της πόλης των Χανίων. Κτίστηκε το 1913 πάνω στον προμαχώνα Piatta Forma, στη μέση των τειχών της Ενετικής περιόδου. Στην ουσία επρόκειτο για μια σοβαρή παρέμβαση εκσυγχρονισμού και ενοποίησης της παλιάς με την νέα, αναπτυσσόταν ραγδαία έξω από τα βενετσιάνικα τείχη.\nΜέχρι τα τέλη του 19ου αιώνα στη Δημοτική Αγορά Χανίων βρίσκονταν πρόχειρα εγκατεστημένα κρεοπωλεία, ιχθυοπωλεία, και καταστήματα λαχανικών, μια  υπαίθρια λαϊκή αγορά δηλαδή, όπου οι χωρικοί έφερναν τα προϊόντα τους να τα πουλήσουν.",
      },
      box4: {
        title: "Μουσείο Ναυτικής Παράδοσης",
        text: 'Στην είσοδο του λιμανιού των Χανίων βρίσκεται το Φρούριο ΦΙΡΚΑ το οποίο κατασκεύασαν οι Ενετοί (1204-1669, τα Χανιά είχαν πέσει από το 1645) για να εγκαταστήσουν την τοπική φρουρά.\nΜετέπειτα οι Οθωμανοί (1669-1898) το χρησιμοποίησαν για τον ίδιο σκοπό και εγκατέστησαν τη Διοίκηση της Μεραρχίας. Από τότε παρέμεινε η ονομασία "ΦΙΡΚΑ" που στα Οθωμανικά Τουρκικά σημαίνει στρατώνας. Εδώ την 1η Δεκεμβρίου 1913 υψώθηκε η Ελληνική σημαία επισφραγίζοντας την ΕΝΩΣΗ ΤΗΣ ΚΡΗΤΗΣ με τη μητέρα Ελλάδα.\nΣτην είσοδο του Φρουρίου αυτού βρίσκεται το Ναυτικό Μουσείο Κρήτης που ιδρύθηκε για να στεγάσει και να διαφυλάξει τις Ναυτικές μας παραδόσεις και ειδικότερα της Κρήτης που υπήρξαν πηγή Εθνικής Επιβίωσης, προόδου και μεγαλείου της Χώρας.\nΠροικοδοτήθηκε από το Πολεμικό Ναυτικό και λειτουργεί με την αμέριστη συμπαράσταση της Αντιπεριφέρειας Χανίων, του Δήμου Χανίων και του Ναυστάθμου Κρήτης.',
      },
    },
    Lasithi: {
      name: "Λασίθι",
      box1: {
        title: "Φοινικόδασος Βάι",
        text: "Το Βάι βρίσκεται 94 χλμ ανατολικά του Αγίου Νικολάου και 24 χλμ ανατολικά της Σητείας. Είναι η πιο διάσημη παραλία της ανατολικής Κρήτης, καθώς κύριο χαρακτηριστικό του είναι το μεγάλο δάσος με Κρητικούς φοίνικες (Phoenix theophrastiι) - το όνομα του άλλωστε προέρχεται από το βάι που είναι ο φοίνικας.\nΕδώ βρίσκεται η μεγαλύτερη φυσική αποικία φοινικόδεντρων στην Ευρώπη με 5000 περίπου δέντρα, ενώ μικρότερες αποικίες υπάρχουν σε άλλα μέρη της Κρήτης και στη νοτιοδυτική Τουρκία. Σύμφωνα με το θρύλο, οι φοίνικες φύτρωσαν από τα κουκούτσια χουρμάδων που πέταξαν πειρατές από την Αφρική.\nΤο παραδεισένιο φοινικόδασος είναι φυτρωμένο σε ένα μεγάλο σύστημα υγροτόπων εκτάσεως 250 στρεμμάτων με υφάλμυρο νερό που αναβλύζει από τη γη. Στο σημείο συνάντησης με τη θάλασσα, σχηματίζεται μια εξωτική αμμουδερή παραλία με άμμο και με φόντο το προστατευόμενο φοινικόδασος.",
      },
      box2: {
        title: "Δικταίο Άντρο",
        text: "Το Δικταίο Άντρο βρίσκεται στη βόρεια πλευρά του βουνού Δίκτη στην Κρήτη, πάνω από το χωριό Ψυχρό στο δήμο Οροπεδίου Λασιθίου Κρήτης, σε υψόμετρο 1020 μ. Θεωρείται από τα σημαντικότερα διεθνώς γνωστά σπήλαια, με μεγάλο μυθολογικό και αρχαιολογικό ενδιαφέρον. Εκεί η Ρέα, κρυμμένη από τη μανία του Κρόνου γέννησε τον Δία.\nΈχει έκταση 2.200 τμ και είναι επισκέψιμο. Το συνολικό μήκος της τουριστικής διαδρομής είναι 250 μ. Στο εσωτερικό του υπάρχει πλούσιος διάκοσμος σταλακτιτών, σταλαγμιτών και μία γραφική λίμνη.",
      },
      box3: {
        title: "Μονή Αγίου Γεωργίου",
        text: "Η Μονή Αγίου Γεωργίου Σεληνάρι ή Σελλινάρι είναι ορθόδοξο μοναστήρι το οποίο βρίσκεται στην Κοινότητα Βραχασίου του δήμου Αγίου Νικολάου, στην ανατολική Κρήτη, κοντά στο χωριό Βραχάσι, επί της εθνικής οδού, 42 χιλιόμετρα από το Ηράκλειο.\nΣτην περιοχή της μονής Σεληνάρι, με τις απότομες πλαγιές, στο παρελθόν ζούσαν ασκητές. Ο παλιός ναός της μονής χρονολογείται από τον 16ο αιώνα. Ήταν το καθολικό παλιάς μονής η οποία διαλύθηκε τον 19ο αιώνα και εγκαταλείφθηκε.\nΣύμφωνα με την παράδοση το 1522 κατέφυγαν τρία αδέλφια από τη Ρόδο. Ένα από αυτά, ο Νικόλαος, έγινε μοναχός και εγκαταστάθηκε στην περιοχή. Μια νύχτα είδε στην απέναντι πλαγιά ένα φως και μια φωνή να τον καλεί. Την επόμενη μέρα βρήκε εκεί μια εικόνα του Αγίου Γεωργίου και έτσι άρχιζε να κτίζει ένα ναό. Ο ίδιος συνέχισε να ζει στην περιοχή μέχρι το θάνατό του.",
      },
      box4: {
        title: "Σπιναλόγκα",
        text: "Η Σπιναλόγκα ή Καλυδώνα είναι ένα μικρό νησί με έκταση 0,100 τ.χλμ., το οποίο κλείνει από τα βόρεια τον κόλπο της Ελούντας στον δήμο Αγίου Νικολάου του νομού Λασιθίου Κρήτης. Οχυρώθηκε άριστα από τους Βενετούς τόσο από κατασκευαστικής και αρχιτεκτονικής άποψης όσο και από απόψεως αισθητικής του όλου τοπίου που και σήμερα ακόμη διατηρεί την ομορφιά του.\nΟ Ενετός χαρτογράφος Βιντσέντσο Κορονέλλι υποστηρίζει πως η Σπιναλόγκα δεν ήταν πάντα νησί, αλλά ήταν φυσικά ενωμένη με την γειτονική χερσόνησο Κολοκύθα. Αναφέρει πως το 1526, οι Ενετοί κατέστρεψαν μέρος της χερσονήσου και δημιούργησαν το νησί. Λόγω της τοποθεσίας του το νησί ήταν ήδη οχυρωμένο από την αρχαιότητα προκειμένου να προστατευθεί η είσοδος στο λιμάνι της αρχαίας πόλης Ολούς.\nΣτις 30 Μαίου του 1903 υπογράφηκε η απόφαση για να μετατραπεί η Σπιναλόγκα σε νησί των λεπρών και στις 13 Οκτωβρίου 1904 μεταφέρθηκαν 251 ασθενείς, 148 άνδρες και 103 γυναίκες. Μετά το 1913 η Κρήτη ενώθηκε με την Ελλάδα και άρχισαν να έρχονται ακόμα περισσότεροι άρρωστοι στη Σπιναλόγκα, ενώ αργότερα δέχτηκε ασθενείς ακόμα και από άλλες χώρες και χαρακτηρίστηκε σαν Διεθνές Λεπροκομείο.",
      },
    },
  },
  activities: {
    activity1: {
      title: "Χαλάρωση στο Ελαφονήσι",
      text: "Βρίσκεται στη νοτιοδυτική ακτή της Κρήτης, αυτή η απομακρυσμένη παραλία είναι καλύτερα γνωστή για τη ροζ άμμο της. Ωστόσο, πρέπει να ρυθμίσετε τις προσδοκίες σας, καθώς η ποσότητα του ροζ που φαίνεται εξαρτάται από τις συνθήκες και την εποχή. Παρ' όλα αυτά, τα κρυστάλλινα νερά καθιστούν αυτό το μέρος δημοφιλές για τους λουόμενους και τους λάτρεις των θαλάσσιων σπορ.\nΕπισκεφθείτε το πρωί για να αποφύγετε την κίνηση και να εξασφαλίσετε μια καλή θέση πριν φτάσουν τα πλήθη. Ή έλατε το βράδυ για ένα εντυπωσιακό ηλιοβασίλεμα, όταν οι περισσότεροι άνθρωποι έχουν φύγει."
    },
    activity2: {
      title: "Εξόρμηση στο Φαράγγι της Σαμαριάς",
      text: "Το Φαράγγι της Σαμαριάς είναι το διασημότερο πεζοπορικό φαράγγι της Ευρώπης, αποτελώντας τμήμα του Ευρωπαϊκού μονοπατιού Ε4. Χιλιάδες τουρίστες το κατεβαίνουν με τα πόδια το καλοκαίρι. Για πολλούς αυτός είναι και ο κύριος σκοπός της επίσκεψής τους στην Κρήτη. Το μήκος του αγγίζει τα 15 χλμ και η κατάβαση του διαρκεί περίπου 5-7 ώρες, ανάλογα το ρυθμό σας, από τον Ομαλό ως την Αγία Ρουμέλη.\nΗ απόσταση των 14.5 χλμ αφορά την απόσταση μεταξύ του οικισμού του Ομαλού στο ομώνυμο οροπέδιο και το χωριό Αγία Ρουμέλη. Στην πραγματικότητα όμως, το φαράγγι είναι 13 χλμ., ξεκινώντας σε υψόμετρο 1.250μ. στην βόρεια είσοδο, και τελειώνει στις ακτές του Νοτιου Κρητικού Πελάγους στην Αγία Ρουμέλη. Η πορεία μέσα στον Εθνικό Δρυμό των Λευκών Ορέων, δηλαδή από το φυλάκιο στο Ξυλόσκαλο ως το φυλάκιο στο παλιό χωριό της Αγίας Ρουμέλης, είναι 13 χλμ. Από εκεί όμως θα πρέπει να περπατήσετε κι άλλο 1.5 χλμ ως την παραλία της Αγίας Ρουμέλης, κάνοντας τη συνολική διαδρομή 14,5 χλμ."
    },
    activity3: {
      title: "Κρουαζιέρα με ιστιοπλοϊκό στο νησί Ντία",
      text: "Η Δία (ή Ντία) είναι νησίδα του Κρητικού Πελάγους η οποία βρίσκεται βόρεια του Ηρακλείου από το οποίο απέχει 7 ναυτικά μίλια. Έχει έκταση 11,91 τ.χλμ., με μέγιστο μήκος και πλάτος 5 και 3 χλμ. αντίστοιχα. Υπάγεται στην Τοπική Κοινότητα Ελαίας του Δήμου Χερσονήσου στην Περιφερειακή Ενότητα Ηρακλείου της Κρήτης.\nΗ μυθολογία λέει ότι παλιά ήταν ένα τέρας που δημιούργησε ο Δίας για να καταστρέψει τους Κρήτες, αλλά τελικά το μετέτρεψε σε πέτρα για να τους σώσει. Στον κόλπο του Αγίου Γεωργίου, όπου αγκυροβολούν τα καράβια, υπήρχε ένα αρχαίο μινωικό λιμάνι που καταστράφηκε μαζί με τον Πολιτισμό των Μινωιτών, και μερικές φορές είναι δυνατόν να βρείτε αρχαία ερείπια και αρχαιοπρεπή αντικείμενα στον πυθμένα της παραλίας.\nΣήμερα υπάρχει μια όμορφη χριστιανική εκκλησία με Αιγαιοπελαγίτικη αρχιτεκτονική. Το νησί φιλοξενεί πολλά είδη άγριας ζωής, όπως κουνέλια, αγριοκάτσικα κρι-κρι, αετούς και άλλα, ενώ υπάρχει και η δυνατότητα να συναντήσετε δελφίνια κατά την πλοήγηση προς το νησί!"
    },
    activity4: {
      title: "Στάση στο Amazonas Park",
      text: "Είναι διασκεδαστικό για όλους σε αυτό το καταφύγιο στην πλαγιά ενός λόφου για προστατευόμενα ζώα στην ανατολική Κρήτη. Αυτός ο ζωολογικός κήπος, που έχει θέα στην κοιλάδα του Αλφειού, εστιάζει σε ζώα της Νότιας Αμερικής, αλλά έχει και ορισμένα εξημερωμένα ζώα όπως γαϊδούρια και κατσίκες.\nΤο αποκορύφωμα εδώ είναι οι προγραμματισμένες συνεδρίες σίτισης των ζώων — μπορείτε να πάρετε ένα μπολ με φρούτα και να ταΐσετε τους αγαπημένους λεμούριους του ζωολογικού κήπου. Προσπαθήστε να τραβήξετε μια selfie ενώ είστε σε αυτό!Για να φτάσετε εκεί, θα πρέπει να οδηγήσετε ή να πάρετε ταξί από το χωριό της Χερσονήσου. Μπορείτε επίσης να κάνετε μια ξενάγηση στην περιοχή, η οποία μπορεί να περιλαμβάνει την παραθαλάσσια πόλη του Αγίου Νικολάου και την Κριτσά"
    },
    activity5: {
      title: "Περάστε τη μέρα σας στο υδάτινο πάρκο Acqua Plus",
      text: "Το πιο διασκεδαστικό και άγριο υδάτινο πάρκο της Ευρώπης (80.000 τ.μ.) με 34 υδάτινα παιχνίδια αδρεναλίνης, που θα σας κάνει να λαχανιάσετε απίστευτα! Στο Watercity Waterpark η απόλαυση του υδάτινου στοιχείου μεγιστοποιείται πλήρως! Ζήστε τη μεγάλη γκάμα των watergames και νιώστε ξανά σαν παιδί!\nΠαίξτε άφοβα, νιώστε τη δροσιά και ζήστε αξέχαστες στιγμές χαλάρωσης! Μόλις λίγα λεπτά με το αυτοκίνητο από τη Χερσόνησο και το Ηράκλειο, το Watercity Waterpark είναι έτοιμο να σας προσφέρει την πιο μοναδική εμπειρία αυτού του καλοκαιριού στην Κρήτη!"
    },
    activity6: {
      title: "Επίσκεψη στο ενυδρείο και κέντρο διάσωσης ερπετών",
      text: "Το Aquaworld - το πρώτο Ενυδρείο της Κρήτης - άνοιξε στη Χερσόνησο το 1995 - κοντά στη στάση λεωφορείου 20. Διαθέτει τοπική θαλάσσια ζωή και ερπετά από την Κρήτη και από όλο τον κόσμο. Τα περισσότερα από τα ζώα διασώζονται ή είναι ανεπιθύμητα κατοικίδια που έχουν βρει νέο σπίτι στο Aquaworld. Η φιλοσοφία μας είναι απλή - φέρτε ανθρώπους και ζώα πιο κοντά και, αναπόφευκτα, οι άνθρωποι θα αρχίσουν να σέβονται και να νοιάζονται περισσότερο για τα ζώα!"
    },
    activity7: {
      title: "Μάθετε πώς να κάνετε κατάδυση",
      text: "Τα νερά που περικυκλώνουν την Κρήτη έχουν τέλεια θερμοκρασία και υπέροχη διαφάνεια, καθιστώντας την μια από τις κορυφαίες περιοχές καταδύσεων στην Ευρώπη. Καταδύσεις και μαθήματα καταδύσεων είναι διαθέσιμα τόσο για αρχάριους όσο και για ειδικούς, με περιπέτειες εξερεύνησης γύρω από μέρη όπως τα Χανιά (δείτε το Σπήλαιο του Ελέφαντα), το Ηράκλειο και την Κάρπαθο (ιδανικά για ναυάγια)."
    }
  },
  markers: {
    address: "Διεύθυνση: ",
    distance: "Απόσταση από το σπίτι: ",
  },
  charts: {
    visitors_per_month: "Ημέρες κρατήσεων ανά μήνα",
    booking_number_per_month: "Αριθμός κρατήσεων ανά μήνα",
    devices: 'Συσκευές',
    countries: 'Χώρες',
    all_years: '(συνολικά)',
    noData: 'Δε βρέθηκαν δεδομένα'
  },
  admin: {
    users_table: 'Πίνακας Χρηστών',
    booking_requests: 'Αιτήσεις Κρατήσεων',
    availability: 'Διαθεσιμότητα',
    locations: 'Τοποθεσίες',
    create_user: {
      step: {
        login_credentials: 'Στοιχεία Σύνδεσης',
        personal_information: 'Προσωπικές Πληροφορίες',
        contact_information: 'Στοιχεία Επικοινωνίας',
        arrival_departure: 'Άφιξη & Αναχώρηση',
        cleaning_program: 'Πρόγραμμα Καθαρισμού'
      },
      label: {
        username: 'Όνομα Χρήστη*',
        password: 'Κωδικός*',
        first_name: 'Όνομα',
        last_name: 'Επώνυμο',
        email: 'Email',
        phone: 'Αριθμός Τηλεφώνου',
        arrival: 'Άφιξη',
        departure: 'Αναχώρηση',
        country: 'Χώρα'
      }
    },
    create_availability: {
      label: {
        arrival: 'Άφιξη',
        departure: 'Αναχώρηση'
      }
    },
    create_marker: {
      step: {
        marker_information: 'Πληροφορίες Σημείου',
        key_words: 'Λέξεις-Κλειδιά'
      },
      label: {
        title: 'Τίτλος*',
        type: 'Τύπος',
        key_words: 'Προσθήκη Λέξης',
        address: 'Διεύθυνση'
      },
    },
    booking_request: {
      full_name: 'Πλήρες Όνομα',
      email: 'Email',
      comments: 'Σχόλια',
      from: 'Από',
      to: 'Μέχρι',
      request_date: 'Ημερομηνία Αίτησης'
  }
  },

  gb: "English",
  gr: "Ελληνικά",
  de: "Deutsch",
  GB: "English",
  GR: "Ελληνικά",
  DE: "Deutsch",
};
